{"1":{"paribasan":"Adigang Adidung Adiguno Adiwacara ","bahasa":" Menyombongkan apa pun yang dimilikinya."},"2":{"paribasan":"Adigang, Adigung, Adiguna ","bahasa":" Orang yang mengandalkan kekuatan, kedudukan dan kepandaiannya."},"3":{"paribasan":"Ajining diri dumunung ana ing lathi ","bahasa":" Kehormatan seseorang terletak pada tutur katanya."},"4":{"paribasan":"Ajining diri dumunung ana ing lathi, ajining raga ana ing busana ","bahasa":" Nilai diri terletak di mulut, nilai fisik terletak pada pakaian."},"5":{"paribasan":"Ajining raga ana ing busana ","bahasa":" Kehormatan seseorang secara fisik dilihat dari busana yang dikenakan."},"6":{"paribasan":"Ala lan becik iku gandhengane, kabeh kuwi saka karsaning Pangeran ","bahasa":" Buruk dan baik itu saling berkaitan, semua itu atas kehendak Tuhan."},"7":{"paribasan":"Alon-alon waton kelakon ","bahasa":" Biar lambat tidak apa-apa asalkan tercapai tujuannya."},"8":{"paribasan":"Ana catur mungkur ","bahasa":" Tidak mau mendengarkan perkataan orang lain."},"9":{"paribasan":"Ana dina, ana upa ","bahasa":" Ada hari ada rezeki."},"10":{"paribasan":"Anak polah bapa kepradah ","bahasa":" Tingkah polah anak, orang tua ikut menanggung akibatnya."},"11":{"paribasan":"Angon mongso ","bahasa":" Menunggu waktu yang tepat untuk bertindak."},"12":{"paribasan":"Asu gedhe menang kerahe ","bahasa":" Pangkat tinggi, pasti lebih menang dalam berperkara."},"13":{"paribasan":"Asu rebutan balung ","bahasa":" Berdebat hal yang sepele tak ada yang mau mengalah."},"14":{"paribasan":"Balilu tau pinter durung nglakoni ","bahasa":" Orang bodoh tetapi sering mempraktekan suatu pekerjaan akan lebih dihargai daripada orang pintar tetapi belum pernah mempraktekan pekerjaan tersebut."},"15":{"paribasan":"Bapa kesolah anak molah ","bahasa":" Jika orangtua sedang mengalami kesulitan, anak juga ikut merasakan akibatnya."},"16":{"paribasan":"Basa iku busananing bangsa ","bahasa":" Budi pekerti seseorang bisa terlihat dari tutur kata yang diucapkannya."},"17":{"paribasan":"Becik ketitik ala ketara ","bahasa":" Baik dan buruk pasti akan ketahuan di kemudian hari."},"18":{"paribasan":"Becik ketitik ala ketara ","bahasa":" Segala perbuatan baik dan buruk pada akhirnya akan kelihatan juga nantinya."},"19":{"paribasan":"Beda-beda pandumaning dumadi ","bahasa":" Beraneka warna pemberian Tuhan itu kepada ciptaan-Nya."},"20":{"paribasan":"Bener kang asale saka Pangeran iku lamun ora darbe sipat angkara murka lan seneng gawe sangsaraning liyan ","bahasa":" Benar yang berasal dari Tuhan itu apabila tiada sifat yang angkara murka dan tidak menyengsarakan orang lain. Salah kalau mempunyai sifat angkara murka dan suka menyengsarakan orang lain."},"21":{"paribasan":"Bener saka kang lagi kuwasa iku uga ana rong warna, yakuwi kang cocok karo benering Pangeran lan kang ora cocok karo benering Pangeran ","bahasa":" Benar dihadapan Tuhan yang sedang berkuasa juga ada dua macam, yaitu yang sesuai dengan kebenaran dari Tuhan dan yang tidak sesuai dengan kebenaran Tuhan."},"22":{"paribasan":"Bibit, bebet, bobot ","bahasa":" Keturunan, harta, bobot / mutu."},"23":{"paribasan":"Busuk ketekuk pinter keblinger ","bahasa":" Orang bodoh maupun orang pintar tidak bisa menolak musibah/kemalangan."},"24":{"paribasan":"Cakra manggilingan ","bahasa":" Hidup itu bagaikan roda yang terus berputar."},"25":{"paribasan":"Cecak nguntal cagak ","bahasa":" Suatu keinginan yang tidak seimbang dengan kekuatan."},"26":{"paribasan":"Cedhak kebo gupak ","bahasa":" Berteman dan bergaul dengan orang jahat pasti nantinya akan ikut-ikutan / terbawa-bawa."},"27":{"paribasan":"Cincing-cincing meksa klebus ","bahasa":" Bermaksud hemat tapi justru boros."},"28":{"paribasan":"Ciri wanci lelai ginawa mati ","bahasa":" Watak orang yang buruk tidak akan berubah sampai mati."},"29":{"paribasan":"Crah agawe bubrah ","bahasa":" Bercerai kita runtuh."},"30":{"paribasan":"Criwis cawis ","bahasa":" Banyak omong namun enggan untuk melakukan."},"31":{"paribasan":"Desa mawa cara negara mawa tata ","bahasa":" Setiap daerah maupun negara mempunyai adat istiadat masing-masing."},"32":{"paribasan":"Dhemit ora ndulit, setan ora doyan ","bahasa":" Lepas dari mara bahaya."},"33":{"paribasan":"Dhuwur wekasane, endhek wiwitane ","bahasa":" Akhirnya mulia, yang semula sederhana."},"34":{"paribasan":"Diobong gak kobong, disiram gak teles ","bahasa":" Sakti, ditekan, dihina, disia siakan tetapi tetap sukses."},"35":{"paribasan":"Diwenehi ati ngrogoh rempela ","bahasa":" Orang yang tidak bersyukur ketika diberi / Diberi kebaikan, menuntut pemberian lebih."},"36":{"paribasan":"Dudu sanak dudu kadang yen mati melu kelangan ","bahasa":" Meskipun orang lain dan bukan anggota keluarga namun ketika meninggal sangat kehilangan."},"37":{"paribasan":"Dumadining sira iku lantaran anane bapa biyung ira ","bahasa":" Terjadilah dirimu itu adalah melalui adanya ibu-bapakmu."},"38":{"paribasan":"Durung menang yen durung wani kalah, durung unggul yen durung wani asor, durung gedhe yen durung wani cilik ","bahasa":" Belum menang kalau belum berani kalah, belum unggul kalau belum berani rendah, belum besar kalau belum berani kecil."},"39":{"paribasan":"Durung pecus keselak besus ","bahasa":" Belum memiliki bekal yang cukup, tetapi memiliki keinginan yang bermacam-macam."},"40":{"paribasan":"Emban cindhe emban siladan ","bahasa":" Orang yang pilih kasih dalam memberi atau membela."},"41":{"paribasan":"Esok dhele sore tempe ","bahasa":" Orang yang mudah terbawa angin dan tidak punya pendirian."},"42":{"paribasan":"Garang garing ","bahasa":" Orang yang sok kaya tetapi sesungguhnya berkekurangan."},"43":{"paribasan":"Gliyak-gliyak tumindak, sareh pakoleh ","bahasa":" Meskipun bertindak pelan-pelan tetapi bisa terlaksana keinginannya."},"44":{"paribasan":"Gupak Pulut ora mangan nangkane ","bahasa":" Capek pekerjaan nggak dapet hasilnya."},"45":{"paribasan":"Guru Sejati bisa nuduhake endi lelembut sing mitulungi lan endi sing nyilakani ","bahasa":" Adalah Guru Sejati yang dapat menunjukkan mana mahluk halus yang menolong dan mana yang mencelakakan."},"46":{"paribasan":"Gusti Allah ora sare ","bahasa":" Tuhan tak pernah tidur."},"47":{"paribasan":"Gusti Allah ora sare ","bahasa":" Tuhan tak pernah tidur (jadi segala perbuatan kita dan semua yang terjadi di dunia ini tak pernah luput dari pengamatan Yang Maha Kuasa)."},"48":{"paribasan":"Gusti iku dumunung ana atining manungsa kang becik, mula iku diarani Gusti iku bagusing ati ","bahasa":" Tuhan itu berada dalam hati manusia yang suci, karenya Tuhan disebut pula sebagai wajah hati yang suci."},"49":{"paribasan":"Gusti iku sambaten naliko sira lagi nandhang kasangsaran. Pujinen yen sira lagi nampa kanugrahaning Gusti ","bahasa":" Mohonlah kepada Tuhan jikalau engkau sedang menderita sengsara. Dan memuji syukurlah kepada Tuhan jikalau engkau diberi anugerah-Nya."},"50":{"paribasan":"Ing donya iki ana rong warna sing diarani bener, yakuwi bener mungguhing Pangeran lan bener saka kang lagi kuwasa ","bahasa":" Di dunia ini ada dua macam kebenaran, yaitu benar di hadapan Tuhan dan benar di hadapan yang sedang berkuasa."},"51":{"paribasan":"Ing ngarsa sung tuladha, ing madya mangun karsa, tut wuri handayani ","bahasa":" Di depan memberi contoh, di tengah memberi semangat, dan di belakang memberi daya kekuatan."},"52":{"paribasan":"Iro yudho wicaksono ","bahasa":" Satria yang berani berperang membela kebenaran dengan didasari kebijaksanaan."},"53":{"paribasan":"Iso nembang, ra iso nyuling, Iso nyawang ra iso nyanding ","bahasa":" Hanya bisa mengagumi seseorang tapi tidak bisa bersama."},"54":{"paribasan":"\nJaman iku owah gingsir ","bahasa":" Jaman itu serba berubah.\n"},"55":{"paribasan":"Kadangira pribadi ora beda karo jeneng sira pribadi, gelem nyambut gawe ","bahasa":" &#x201C;Kadang&#x201D; pribadimu itu tidaklah berbeda dengan dirimu sendiri, suka bekerja."},"56":{"paribasan":"Kahanan donya ora langgeng, mula aja ngegungke kesugihan lan drajat ira, awit samangsa ana wolak-waliking jaman ora ngisin-isini ","bahasa":" Keadaan dunia ini tidak abadi, oleh karena itu jangan mengagung-agungkan kekayaan dan derajatmu, sebab bila sewaktu-waktu terjadi perubahan keadaan, tidak akan menderita aib."},"57":{"paribasan":"Kahanan kang ana iki ora suwe mesthi ngalami owah gingsir, mula aja lali marang sapadha-padhaning tumitah ","bahasa":" Keadaan yang ada ini tidak lama pasti mengalami perubahan, oleh karena itu jangan lupa dan meluapkan sesama hidup."},"58":{"paribasan":"Kakehan gludhug kurang udan ","bahasa":" Terlalu banyak bicara tetapi tidak ada kenyataannya."},"59":{"paribasan":"Kakehan gludhug, kurang udan ","bahasa":" Banyak bicara tanpa kenyataan."},"60":{"paribasan":"Kakehan gludug ora udan ","bahasa":" Orang yang banyak bicara tetapi hasilnya tidak tampak."},"61":{"paribasan":"Kalah cacak menang cacak ","bahasa":" Setiap pekerjaan sebaiknya dicoba terlebih dahulu untuk mengetahui dapat atau tidaknya pekerjaan tersebut diselesaikan."},"62":{"paribasan":"Kaya banyu karo lenga ","bahasa":" Tidak pernah rukun."},"63":{"paribasan":"Kebat kliwat gancang pincang ","bahasa":" Orang yang bertindak tidak hati-hati maka akan celaka."},"64":{"paribasan":"Kebo kabotan sungu ","bahasa":" Orang yang kelebihan beban."},"65":{"paribasan":"Kebo nusu gudel ","bahasa":" Orang tua yang nurut anaknya."},"66":{"paribasan":"Kegedhen empyak kurang cagak ","bahasa":" Banyak pengeluaran kurang penghasilan / Punya cita cita yang besar tetapi tidak punya kemampuan yang cukup."},"67":{"paribasan":"Kemrisik tanpa kanginan ","bahasa":" Mengatakan kebersihan hatinya sendiri karena khawatir dirinya diduga orang melakukan hal yang tidak baik."},"68":{"paribasan":"Kendel ngringkel, dhadag ora godhag ","bahasa":" Mengaku berani dan pandai tetapi sesungguhnya penakut dan bodoh."},"69":{"paribasan":"Keplok ora tombok ","bahasa":" Ikut merasakan senang namun tidak mau mengeluarkan biaya."},"70":{"paribasan":"Ketemu Gusti iku lamun sira tansah eling ","bahasa":" Pertemuan dengan Tuhan terjadi bila dirimu ingat kepada Tuhan."},"71":{"paribasan":" Ketula-tula ketali ","bahasa":" Orang yang hidupnya susah."},"72":{"paribasan":"Koyo banyu karo lengo ","bahasa":" Orang yang tidak bisa rukun dan akur."},"73":{"paribasan":"Krido lumahing asto ","bahasa":" Pengemis."},"74":{"paribasan":"Kutuk marani sunduk ","bahasa":" Mendekati mara bahaya."},"75":{"paribasan":"Ladak kecangklak ","bahasa":" Orang yang membenci seseorang maka akan terkena akibatnya sendiri."},"76":{"paribasan":"Lamun sira durung wikan alamira pribadi, mara takona marang wong kang wus wikan ","bahasa":" Jikalau engkau belum mengetahui alam pribadimu, tanyakanlah kepada yang telah mengetahuinya."},"77":{"paribasan":"Lamun sira durung wikan kadangira pribadi, coba dulune sira pribadi ","bahasa":" Jikalau engkau belum menemukan &#x201C;kadang&#x201D; (saudara) pribadimu, cobalah melihat dirimu sendiri."},"78":{"paribasan":"Lamun sira kepengin wikan marang alam/ jaman kelanggengan, sira kudu weruh alamira pribadi. Lamun sira durung mikani alamira pribadi adoh ketemune ","bahasa":" Jikalau engkau ingin mengetahui alam pribadi, engkau harus mengetahui alam pribadimu. Kalau engkau belum mengetahui alam pribadimu, masih jauhlah alam abadi itu dari dirimu."},"79":{"paribasan":"Lamun sira pribadi wus bisa caturan karo lelembut, mesthi sira ora bakal ngala-alamarang wong kang wus bisa caturan karo lelembut ","bahasa":" Jikalau engkau sudah dapat berwawancara dengan mahluk halus, pasti engkau tidak akan mencemoohkan orang yang dapat berwawancara dengan mahlik halus."},"80":{"paribasan":"Lamun sira wus mikani alamira pribadi, alam jaman kalanggengan iku cedhak tanpa senggolan, adoh tanpa wangenan ","bahasa":" Jikalau engkau telah mengetahui alam pribadimu, alam abadi itu pun menjadi dekat pada dirimu walaupun tanpa dengan menyentuhnya, jauh dari dirimu walaupun tiada yang membatasinya."},"81":{"paribasan":"Lelembut iku ana rong warna, yakuwi kang nyilakani lan kang mitulungi ","bahasa":" Mahluk halus itu ada dua macam, yaitu yang mencelakakan dan yang menolong manusia."},"82":{"paribasan":"Maju tatu mundur ajur ","bahasa":" Maju atau mundur sama saja mengakibatkan celaka."},"83":{"paribasan":"Mangan ora mangan ngumpul ","bahasa":" Tetep bersatu walaupun dalam kemiskinan."},"84":{"paribasan":"Manunggaling kawula gusti ","bahasa":" Rakyat dan penguasa bersatu."},"85":{"paribasan":"Manungsa iku bisa kadunungan dating Pangeran, nanging aja darbe pangira yen manungsa mau bisa diarani Pangeran ","bahasa":" Manusia itu dapat mempunyai zat Tuhan, namun jangan beranggapan bahwa dengan demikian manusia itu dapat disebut Tuhan."},"86":{"paribasan":"Manungsa iku kanggonan sipating Pangeran ","bahasa":" Manusia itu memiliki sifat Tuhan."},"87":{"paribasan":"Manungsa iku saka dating Pangeran mula uga darbe sipating Pangeran ","bahasa":" Manusia itu berasal dari Tuhan oleh karena itu juga mempunyai sifat Tuhan."},"88":{"paribasan":"Mburu uceng kelangan dhelek ","bahasa":" Mencari sesuatu yang kecil malah kehilangan sesuatu yang lebih berharga."},"89":{"paribasan":"Memayu hayunin bawana ","bahasa":" Menambah indahnya dunia yang memang sudah diciptakan sedemikian indahnya."},"90":{"paribasan":"Mikul dhuwur, mendhem jero ","bahasa":" Menjunjung tinggi kebaikan orang tua dan merahasiakan semua keburukannya."},"91":{"paribasan":"Milih milih tebu oleh boleng ","bahasa":" Terlalu banyak pertimbangan yang akhirnya justru mendapat yang tidak baik."},"92":{"paribasan":"Mimi lan mintuno ","bahasa":" Sepasang kekasih yang saling mencintai dalam cerita dunia barat seperti rommy &amp; juli."},"93":{"paribasan":"Mulat salira, hangrasa wani ","bahasa":" Sebelum bertindak harus tahu diri, dipikir dengan jernih, tidak sembrono, supaya tidak mengecewakan orang lain. Jika merasa mampu maka bertindak, namun jika tidak mampu harus berani mengatakan tidak."},"94":{"paribasan":"Nabok nyilih tangan ","bahasa":" Memanfaatkan orang untuk melakukan sesuatu."},"95":{"paribasan":"Njajah desa milang kori ","bahasa":" Sudah mengunjungi segala tempat di berbagai daerah maupun negara."},"96":{"paribasan":"Njalukan ora wewehan ","bahasa":" Orang yang hanya bisa meminta namun enggan memberi."},"97":{"paribasan":"Njunjung ngentebake ","bahasa":" Orang yang suka memuji namun sebenarnya merendahkan."},"98":{"paribasan":"Ngalah, ngalih, ngamuk ","bahasa":" Mengalah dahulu, terus menghindari masalah, bila tidak bisa baru dihadapi dengan kekerasan. inilah prinsip yang seharusnya dipegang teguh satria yang sabar &#x2013; hati hati dengan orang seperti ini."},"99":{"paribasan":"Ngelmu iku kelakone kanthi laku ","bahasa":" Ilmu itu bisa terwujud dengan cara dilakukan (belajar)."},"100":{"paribasan":"Nglurug tanpa bala, menang tanpa ngasorake ","bahasa":" Menyerang tanpa membawa pasukan, menang tanpa merendahkan lawan yang sudah dikalahkan."},"101":{"paribasan":"Ngono ya ngono ning aja ngono ","bahasa":" Kita boleh saja berperilaku sekehendak kita, tetapi jangan sampai berlebihan."},"102":{"paribasan":"Ngundhuh wohing pakarti ","bahasa":" Setiap orang akan mendapatkan balasan yang setimpal atas perbuatannya."},"103":{"paribasan":"Nguyahi banyu segara ","bahasa":" Melakukan hal yang sia-sia."},"104":{"paribasan":"Nulung menthung ","bahasa":" Orang yang menolong tetapi malah mencelakakan."},"105":{"paribasan":"Nyolong pethek ","bahasa":" Salah perkiraan."},"106":{"paribasan":"Ojo Adigang, Adigung, Adiguna ","bahasa":" Jangan mengandalkan kekuasaan, keluhuran, dan kepandaian."},"107":{"paribasan":"Ojo dumeh ","bahasa":" Siapa pun tidak boleh mengandalkan jabatan, kedudukan, atau kepandaiannya untuk menekan orang lain karena manusia sama di hadapan Sang Khalik."},"108":{"paribasan":"Ojo dumeh wong gedhe ","bahasa":" Jangan mentang-mentang jadi pembesar."},"109":{"paribasan":"Ojo golek wah, mengko dadi owah ","bahasa":" Jangan melakukan suatu pekerjaan dengan didasari dengan niat mencari perhatian orang atau mendapatkan pujian melainkan lakukanlah dengan niat baik dan ketulusan."},"110":{"paribasan":"Ojo Gumunan, Ojo Getunan, Ojo Kagetan, Ojo Aleman ","bahasa":" Jangan mudah terheran-heran; Jangan mudah menyesal; Jangan mudah terkejut-kejut; Jangan mudah kolokan atau manja. (Jadi jika ingin sukses anda harus giat dan pantang menyerah dan jangan cepat puas.)"},"111":{"paribasan":"Ojo Keminter Mundak Keblinger, Ojo Cidra Mundak Ciloko ","bahasa":" Jangan merasa paling pandai agar tidak salah arah; Jangan suka berbuat curang agar tidak celaka."},"112":{"paribasan":"Ojo Ketungkul Marang Kalungguhan, Kadonyan lan Kemareman ","bahasa":" Janganlah terobsesi atau terkungkung oleh keinginan untuk memperoleh kedudukan, kebendaan dan kepuasan duniawi."},"113":{"paribasan":"Ojo Kuminter Mundak Keblinger, Ojo Cidra Mundak Cilaka ","bahasa":" Jangan merasa paling pandai agar tidak salah arah;Jangan suka berbuat curang agar tidak celaka"},"114":{"paribasan":"Ojo mangro mundak kendo ","bahasa":" Jangan berfikir mendua agar tidak luntur niat dan semangat."},"115":{"paribasan":"Ojo milik barang kang elok ","bahasa":" Jangan tergiur oleh hal-hal yang tampak mewah, cantik, indah"},"116":{"paribasan":"Ojo Milik Barang Kang Melok, Ojo Mangro Mundak Kendo ","bahasa":" Jangan tergiur oleh hal-hal yang tampak mewah, cantik, indah; Jangan berfikir mendua agar tidak kendor niat dan kendor semangat."},"117":{"paribasan":"Ora ana kasekten sing madhani pepesthen, awit pepesthen iku wis ora ana sing bisa murungake ","bahasa":" Tiada kesaktian yang menyamai kepastian dari Tuhan, karena kepastian dari Tuhan itu tiada yang dapat menggagalkan."},"118":{"paribasan":"Ora obah, ora mamah ","bahasa":" Siapa yang tidak berusaha, tidak makan."},"119":{"paribasan":"Owah gingsiring kahanan iku saka karsaning Pangeran Kang Murbeng Jagad ","bahasa":" Perubahan keadaan itu atas kehendak Tuhan."},"120":{"paribasan":"Pangeran bisa ngrusak kahanan kang wis ora diperlokake, lan bisa gawe kahanan anyar kang diperlokake ","bahasa":" Tuhan itu dapat merusak keadaan yang sudah tidak diperlukan dan dapat mengadakan sesuatu yang baru yang diperlukan."},"121":{"paribasan":"Pangeran iku adoh tanpa wangenan, cedhak tanpa senggolan ","bahasa":" Tuhan itu jauh tanpa ada batasnya, dan dekat sekali tapi tidak dapat bersentuhan."},"122":{"paribasan":"Pangeran iku ana ing ngendi papan, aneng sira uga ana Pangeran, nanging aja sira wani ngaku Pangeran ","bahasa":" Tuhan itu ada di mana-mana, juga ada pada dirimu, tapi jangan berani engkau mengaku dirimu Tuhan."},"123":{"paribasan":"Pangeran iku bisa mawujud, nanging wewujudan iki dudu Pangeran ","bahasa":" Tuhan itu dapat berwujud, tapi pewujudan itu bukanlah Tuhan."},"124":{"paribasan":"Pangeran iku bisa ngowahi kahanan iku wae tan kena kinaya ngapa ","bahasa":" Tuhan itu dapat mengubah apa saja, tidak mungkin diperkirakan manusia."},"125":{"paribasan":"Pangeran iku dudu dewa utawa manungsa, nanging sakabehing kang ana iki ugo dewa lan manungsa asale saka Pangeran ","bahasa":" Tuhan itu bukan dewa atau manusia, namun segala yang ada ini termasuk dewa dan manusia itu bersal dari Tuhan."},"126":{"paribasan":"Pangeran iku kuwasa tanpa piranti, akarya alam saisine, kang katon lan kang ora kasat mata ","bahasa":" Tuhan itu berkuasa tanpa menggunakan alat apa pun, pencipta alam seisinya, baik yang tampak maupun yang tidak tampak."},"127":{"paribasan":"Pangeran iku kuwasa tanpa piranti, mula saka kuwi aja darbe pengira yen manungsa iku bisa dadi wakiling Pangeran ","bahasa":" Tuhan itu berkuasa tanpa menggunakan alat pelengkap apa pun, oleh karena itu jangan beranggapan bahwa manusia itu dapat mewakili Tuhan."},"128":{"paribasan":"Pangeran iku kuwasa, dene manungsa iku bias ","bahasa":" Tuhan ituu berkuasa, manusia berkemungkinan saja."},"129":{"paribasan":"Pangeran iku langgeng, tan kena kinaya ngapa, sangkan paraning dumadi ","bahasa":" Tuhan itu abadi, tidak dapat digambarkan perwujudannya, merupakan sebab yang pertama dan merupakan tujuan terakhir dari segala ciptaan yang ada."},"130":{"paribasan":"Pangeran iku maha kuwasa, pepesthen saka karsaning Pangeran ora ana sing bisa murungake ","bahasa":" Tuhan itu mahakuasa, kepastian yang dari kehendak Tuhan, tidak ada yang dapat menggagalkannnya."},"131":{"paribasan":"Pangeran iku maha welas lan maha asih, hayuning bawana marga saka kanugrahaning Pangeran ","bahasa":" Tuhan itu maharahim dan mahakasih, dan kebahagiaan semesta ini adalah anugerah dari Tuhan."},"132":{"paribasan":"Pangeran iku menangake manungsa senajan kaya ngapa ","bahasa":" Tuhan itu memenangkan manusia bagaimanapun juga."},"133":{"paribasan":"Pangeran iku ora ana sing padha, mula aja nggambar-nggambarake wujuding Pangeran ","bahasa":" Tuhan itu tidak ada yang menyamai, oleh karena itu jangan menggambar-gambarkan perwujudan Tuhan."},"134":{"paribasan":"Pangeran iku ora mbedak-mbedakake kawulane ","bahasa":" Tuhan itu tidak membeda-bedakan mahluk-Nya."},"135":{"paribasan":"Pangeran iku ora sare ","bahasa":" Tuhan itu tidak tidur."},"136":{"paribasan":"Pangeran iku siji, ana ing ngendi papan, langgeng, sing nganakake jagad iki saisine, dadi sesembahane wong saalam kabeh, nganggo carane dhewe-dhewe ","bahasa":" Tuhan itu satu, ada di mana-mana, abadi, pencipta alam seisinya, dan menjadi sesembahan manusia sejagad raya, dengan memakai tata cara masing-masing."},"137":{"paribasan":"Pangeran maringi kawruh marang manungsa bab anane titah alus mau ","bahasa":" Tuhan itu memberi pengetahuan kepada manusia tentang adanya mahluk halus itu."},"138":{"paribasan":"Pangeran nitahake sira iku lantaran biyung ira, mula kudu ngurmat biyung ira ","bahasa":" Tuhan menciptakan engkau itu melalui ibumu, oleh karena itu hormatilah ibumu."},"139":{"paribasan":"Pasrah marang Pangeran iku ora ategas ora galem nyambut gawe, nanging percaya yren Pangeran iku Maha Kuwasa. Dena kasil orane apa kang kita tuju kuwi saka karsaning Pangeran ","bahasa":" Menyerahkan diri kepada Tuhan itu tidak berati tidak mau bekerja, melainkan percaya bahwa Tuhan itu Mahakuasa. Sedang berhasil rtidaknya apa yang kita lakukan adalah kehendak Tuhan."},"140":{"paribasan":"Pupuran sadurunge benjut ","bahasa":" Orang yang berhati-hati sebelum mendapat celaka."},"141":{"paribasan":"Purwa madya wasana ","bahasa":" Alam purwa (permulaan), alam madya (tengah), alam wasana (akhir)."},"142":{"paribasan":"Rawe-rawe rantas malang-malang putung ","bahasa":" Semua hal yang menghalangi dan rintangan yang dihadapi akan disingkirkan."},"143":{"paribasan":"Rukun agawe santosa ","bahasa":" Bersatu kita teguh."},"144":{"paribasan":"Rukun agawe santosa, crah agawe bubrah ","bahasa":" Jika hidup saling rukun maka akan sejahtera, jika hidup saling berselisih maka akan membuat rusak."},"145":{"paribasan":"Rukun agawe santosa crah agawe bubrah ","bahasa":" Negara atau keluarga yang rukun akan kuat sedangkan yang tidak rukun maka akan mudah dijajah dan hancur."},"146":{"paribasan":"Sabar sareh mesthi bakal pakoleh ","bahasa":" Berbuat sesuatu janganlah terburu-buru agar mendapat hasil yang diinginkan."},"147":{"paribasan":"Sabaya pati sabaya mukti ","bahasa":" Orang yang menikah dan menjalani kehidupan susah maupun senang bersama maka akan mendapatkan kebahagiaan bersama pula."},"148":{"paribasan":"Sak beja bejane wong lali, isih beja wong kang eling lan waspada ","bahasa":" Seberuntung-beruntungnya orang yang lupa, masih lebih beruntung orang yang selalu ingat dan waspada."},"149":{"paribasan":"Sanubarang kang katon iki kalebu titah kang kasat mata, dene liyane kelebu titah alus ","bahasa":" Segala yang dapat dilihat merupakan ciptaan Tuhan yang tampak, sedang yang lain merupakan mahluk halus."},"150":{"paribasan":"Sapa sira sapa ingsun ","bahasa":" Orang harus bisa menempatkaan diri, jangan sembarangan menyuruh atau memerintah orang lain."},"151":{"paribasan":"Sekabehing ngelmu iku asak saka Pangeran kang Mahakuwasa ","bahasa":" Segala pengetahuan itu berasal dari Tuhan Yang Mahakuasa."},"152":{"paribasan":"Sepi ing pamrih, rame ing gawe ","bahasa":" Melakukan suatu pekerjaan dengan giat tanpa pamrih."},"153":{"paribasan":"Sing bisa dadi utusaning Pangeran iku ora mung janma manungsa wae ","bahasa":" Yang dapat menjadi utusan Tuhan itu bukan hanya manusia."},"154":{"paribasan":"Sing salah bakal seleh ","bahasa":" Siapa yang salah akhirnya akan menyerah."},"155":{"paribasan":"Sing sapa durung ngerti lamun piyandel iku kanggo pathokaning urip, iku sejatine durung ngerti lamun ana ing donya iki ana sing ngatur ","bahasa":" Barang siapa belum mengetahui bahwa kepercayaan terhadap Tuhan adalah acuan hidup, maka sebenarnya belumlah ia mengetahui bahwa hidup di dunia ini ada yang mengatur."},"156":{"paribasan":"Sing sapa gelem nglakoni kebecikan lan ugo gelem lelaku, ing tembe bakal tampa kanugrahaning Pangeran ","bahasa":" Barang siapa suka berbuat kabajikan san ikhlas melakukan tanpa brata (terikat), akan menerima anugerah dari Tuhan."},"157":{"paribasan":"Sing sapa mikani anane Pangeran, kalebu urip kang sempurna ","bahasa":" Barang siapa mengerti adanya Tuhan, tergolong sempurna hidupnya."},"158":{"paribasan":"Sing sapa nyembah lelembut iku keliru, jalaran lelembut iku sejatine rowangira, lan ora perlu disembah kaya dene manebah marang Pangeran ","bahasa":" Barang siapa yang menyembah mahluk halus itu keliru, sebab mahluk halus itu sebenarnya adalah temanmu, dan tidak perlu disembah seperti Tuhan."},"159":{"paribasan":"Sing sapa nyumurupi dating Pangeran iku ateges nyumurupi awake dhewe. Dene kang diurung mikani aawake dhewe durung mikani dating Pangeran ","bahasa":" Barang siapa mengetahui zat Tuhan berarti mengenal dirinya sendiri. Dan yang belum mengenal dirinya sendiri ia belum mengerti zat Tuhan."},"160":{"paribasan":"Sing sapa salah saleh ","bahasa":" Siapa yang salah maka akan terlihat dan mengakuinya."},"161":{"paribasan":"Sing sapa wani ngowahi kahanan kang lagi ana, iku dudu sadhengah wong, nanging minangku utusaning Pangeran ","bahasa":" Bukan setiap orang mampu mengubah keadaan yang ada, kecuali manusia yang menjadi utusan Tuhan."},"162":{"paribasan":"Sluman slumun slamet ","bahasa":" Meskipun kurang hati-hati namun masih diberi keselamatan."},"163":{"paribasan":"Sura diri jayaningrat lebur dening pangastuti ","bahasa":" Orang yang jahat maka akan kalah oleh orang baik."},"164":{"paribasan":"Surga manut neroko katut ","bahasa":" Kehidupan kelak seorang istri ditentukan dari baik-buruknya agama suaminya."},"165":{"paribasan":"Tega larane ora tega patine ","bahasa":" Meskipun hati tega melihat orang lain sengsara tetapi masih mau memberi pertolongan."},"166":{"paribasan":"Tinggal glanggang colong playu ","bahasa":" Tentara yang meninggalkan perang."},"167":{"paribasan":"Titah alus iku ora bisa dadi manungsa lamun manungsa dhewe ora darbe penyuwun marang Pangeran supaya titah alus mau ngejawantah ","bahasa":" Mahluk halus itu tidak dapat menjadi manusia apabila manusia itu sendiri tidak memohon pada Tuhan (tidak menghendaki) agarr mahluk halus itu berwujud."},"168":{"paribasan":"Titah alus iku ana patang warna, yakuwi kang bisa mrentah manungsa nanging ya bisa mitulungi manungsa, kapinhdo kang bisa mrentah manungsa nanging ora bisa mitulungi manungsa, katelu kang ora bisa mrentah manungsa nanging bisa mitulungi manungsa, kapat kang ora bisa mrentah manungsa nanging ya ora bisa mitulungi manungsa ","bahasa":" Mahluk halus itu ada 4 macam, pertama yang dapat memerintah manusia tetapi dapat pula memberi pertolongan kepada manusia, kedua yang dapat memerintah manusia tetapi tidak dapat memberikan pertolongan pada manusia, ketiga yang tidak dapat memerintah manusia tetapi dapat membantu manusia, keempat yang tidak dapat memerintah manusia tetapi juga tidak dapat membantu manusia."},"169":{"paribasan":"Titah alus lan titah kasat mata iku kabeh saka Pangeran, mula aja nyembah titah alus nanging aja ngina titah alus ","bahasa":" Baik mahluk halus maupun mahluk yang tampak semuanya ciptaan Tuhan adanya, oleh karena itu jangan menyembah mahluk halus tetapi jangan pula menghinanya."},"170":{"paribasan":"Tunggal welat ","bahasa":" Masih satu keluarga."},"171":{"paribasan":"Ulat madhep ati karep ","bahasa":" Sudah mantap lahir dan batin."},"172":{"paribasan":"Undhaking pawarta sudaning kiriman ","bahasa":" Kabar yang berbeda dengan kenyataannya."},"173":{"paribasan":"Utang lara nyaur lara, utang pati nyaur pati ","bahasa":" Segala perbuatan yang dilakukan terhadap orang lain akan dibalas setimpal perbuatannya."},"174":{"paribasan":"Urip iku saka Pangeran, bali marang Pangeran ","bahasa":" Hidup itu berasal dari Tuhan dan kembali kepada Tuhan."},"175":{"paribasan":"Wani ngalah, luhur wekasane ","bahasa":" Terkadang mengalah itu lebih baik, untuk kepentingan bersama / Orang yang mau mengalah akan mulia dikemudian hari."},"176":{"paribasan":"Wani silit, wedi rai ","bahasa":" Ia hanya berani jika orang yang di anggap musuh sedang tidak ada."},"177":{"paribasan":"Watu kayu iku darbe dating Pangeran, nanging dudu Pangeran ","bahasa":" Batu dan kayu itu mempunyai zat Tuhan tetapi bukan Tuhan."},"178":{"paribasan":"Weruh marang Pangeran iku ategas wis weruh marang awake dhewe, lamun durung weruh awake dhewe, tangeh lamun weruh marang Panngeran ","bahasa":" Mengetahui Tuhan itu berarti sudah mengetahui dirinya sendiri, jikalau belum mengetahui dirinya sendiri mustahil dapat mengetahui Tuhan."},"179":{"paribasan":"Witing tresna jalaran saka kulina ","bahasa":" Cinta bermula karena terbiasa besama."},"180":{"paribasan":"Yen cocok karo benering Pangeran iku ategas bathara ngejawantah, nanging yan ora cocok karo benering Pangeran iku ategas titisaning brahala ","bahasa":" Kalau sesuai dengan kebenaran dari Tuhan, itu berarti bathara mengejawantah (dewa yang menjelma), tapi kalau tidak cocok dengan kebenaran dari Tuhan, itu berarti penjelmaan berhala."},"181":{"paribasan":"Yen sira wus mikani alamira pribadi, mana sira mulanga marang wong kang durung wikan ","bahasa":" Kalau engkau sudah mengetaui alam pribadimu, hendaklah kamu mengajarkannya kepada yang belum mengetahui."},"182":{"paribasan":"Yen wedi aja wani-wani, yen wani aja wedi-wedi ","bahasa":" Jadi orang harus tegas, jangan ragu-ragu"},"183":{"paribasan":"Yitna yuwana lena kena ","bahasa":" Barang siapa berhati-hati akan selamat, sedangkan yang ceroboh akan mendapat petaka."}}